{
  "sections": {
    "ce58c6ee-b8f7-444a-8df4-a471041a9992": {
      "type": "hero-banner",
      "settings": {
        "image_banner": "shopify:\/\/shop_images\/11.png",
        "sub_title": "GOT QUESTIONS?",
        "title": "We have got answers",
        "button_title": "GET IN TOUCH",
        "button_link": "shopify:\/\/pages\/contact"
      }
    },
    "main": {
      "type": "faq",
      "blocks": {
        "1515838707365": {
          "type": "text",
          "settings": {
            "title": "What are Vapelabs payment terms?",
            "description": "Vapelabs payment terms are automatically generated at the time of order.  Standard due date are end of the next month from date of order."
          }
        },
        "1515838710078": {
          "type": "text",
          "settings": {
            "title": "What are Vapelabs credit limit?",
            "description": "Our standard credit limit is $5,000.  To request ot increase your credit limit, please contact hello@vapelabs.com.au or call 1300 341 407"
          }
        },
        "1515838714117": {
          "type": "text",
          "settings": {
            "title": "How do I request a product return or replacement?",
            "description": "In the event that a product needs to be returned or replaced, please login into your account and go into your dashboard to request return or replacement.  Our customer return team will process the return or replacement once we receive the form."
          }
        },
        "84ea8e92-75ca-4b8e-8f70-ecfe5a4e60dc": {
          "type": "text",
          "settings": {
            "title": "How do I place an order?",
            "description": "Register your pharmacy here: https:\/\/vapelabs.com.au\/account\/register.  Your wholesale account will be approve the same day (business day) for access to order Nicotine Vaping Products"
          }
        },
        "311f6278-81e4-4de2-adb4-453bc856831c": {
          "type": "text",
          "settings": {
            "title": "How do I make a change to a submitted order?",
            "description": "Any change to an in-flight order needs to be made by us. We can only do this if the order hasn’t been dispatched. Please use the chat function, email us on hello@vapelabs.com.au or call us on 1300 341 407."
          }
        },
        "58656053-8246-4108-a709-a499976e31d3": {
          "type": "text",
          "settings": {
            "title": "How do I learn more about NVP dispensing?",
            "description": "We have a education hub for you to learn once you have registered here: https:\/\/vapelabs.com.au\/pages\/education-centre.  We can also provide a free online one to one informational session with one of our Medical Liason."
          }
        },
        "text_Yf6dh9": {
          "type": "text",
          "settings": {
            "title": "Is a prescription required for purchasing vapes containing nicotine, and where can they be legally supplied?",
            "description": "Yes, consumers need a prescription for vapes with nicotine. These can only be supplied in pharmacy settings; it is illegal for other retailers to sell them, even with a prescription."
          }
        },
        "text_JFhXKY": {
          "type": "text",
          "settings": {
            "title": "Do pharmacies require a prescription to stock Nicotine Vaping Products (NVP)?",
            "description": "No, pharmacies do not need a prescription to stock Nicotine Vaping Products (NVP). However, a prescription is required for the actual dispensing of NVP to consumers. Pharmacies can take possession of unapproved vapes for the purpose of dispensing before receiving prescriptions, and they are advised to ensure the products conform to the relevant standards and regulations."
          }
        },
        "text_CaNctb": {
          "type": "text",
          "settings": {
            "title": "What requirements will importers of vapes need to meet after March 1, 2024, and how can they obtain permits from the Office of Drug Control (ODC)?",
            "description": "Importers must provide pre-market notifications to the TGA, declare compliance with product standards, and obtain an import license and permit from ODC."
          }
        },
        "text_NBirKg": {
          "type": "text",
          "settings": {
            "title": "What are the options for medical practitioners to prescribe unapproved therapeutic vapes, and how can pharmacists dispense them?",
            "description": "Medical practitioners can apply for AP approval or SAS B approval. From January 1, 2024, SAS C is also available. Pharmacists can dispense with evidence of these approvals."
          }
        },
        "text_DLny7F": {
          "type": "text",
          "settings": {
            "title": "How can pharmacies source unapproved vapes for dispensing, and what considerations should be taken when ordering from overseas suppliers?",
            "description": "Pharmacies can source unapproved vapes from Australian sponsors\/wholesalers or directly from overseas. Considerations include ensuring compliance with TGO 110."
          }
        },
        "text_bCyN7X": {
          "type": "text",
          "settings": {
            "title": "What changes have been made to the regulation of vapes, and how do these changes affect sourcing and dispensing?",
            "description": "Changes include stricter controls on importation, manufacture, and supply. Vapes can only be supplied in pharmacies, and new regulations are being implemented in stages in 2024."
          }
        },
        "text_F6jLCa": {
          "type": "text",
          "settings": {
            "title": "Are there specific regulations or licensing requirements for pharmacists when dispensing Nicotine Vaping Products (NVPs) in different Australian states and territories?",
            "description": "Yes, in addition to the general requirements for dispensing Schedule 4 medicines, each state and territory has specific tobacco\/smoking product or e-cigarette control legislation that may affect pharmacists dispensing NVPs or supplying vaping devices. The requirements and associated costs vary by location. As of October 2023, the information is current, but pharmacists should stay informed about potential changes.\n\nQueensland: Contact 07 3708 5864 - No other license requirements.\nNew South Wales: Apply by contacting 02 9391 9944 - No cost to register.\nTasmania: Apply by contacting 03 6777 1979 - $640.80.\nAustralian Capital Territory (ACT): Apply by contacting 02 5124 9208 - No cost to register.\nWestern Australia: No other license requirements.\nNorthern Territory: Contact 08 8922 7341 - No other license requirements.\nVictoria: No other license requirements.\nSouth Australia: No other license requirements."
          }
        }
      },
      "block_order": [
        "1515838707365",
        "1515838710078",
        "1515838714117",
        "84ea8e92-75ca-4b8e-8f70-ecfe5a4e60dc",
        "311f6278-81e4-4de2-adb4-453bc856831c",
        "58656053-8246-4108-a709-a499976e31d3",
        "text_Yf6dh9",
        "text_JFhXKY",
        "text_CaNctb",
        "text_NBirKg",
        "text_DLny7F",
        "text_bCyN7X",
        "text_F6jLCa"
      ],
      "settings": {
      }
    },
    "90d06f1c-35cf-43c6-9539-4539bb989c06": {
      "type": "cta-parallax-banner",
      "settings": {
        "image_parallax": "shopify:\/\/shop_images\/oos.jpg",
        "heading": "Request a chat with our Account Managers",
        "content": "<p>Request a chat with our dedicated Account Managers and experience personalised support tailored to your unique needs. Our team of experts is here to assist you in every step of your journey, whether you’re a valued client seeking assistance or a prospective customer looking to explore our services.<\/p><p>Get in Contact by filling out the form to schedule a one-on-one conversation with one of our Account Managers, and let us help you navigate your way to success. <\/p>",
        "button_title": "GET IN CONTACT",
        "button_link": "shopify:\/\/pages\/contact"
      }
    }
  },
  "order": [
    "ce58c6ee-b8f7-444a-8df4-a471041a9992",
    "main",
    "90d06f1c-35cf-43c6-9539-4539bb989c06"
  ]
}
